{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "09:15:36"
			},
			"Translation":
			{
				"Text": "09:15:36"
			},
			"Key": "7749F2A04D1677C2046ED29E9C13D9A9"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "AC28ED614ADC7E67C4DCFF8FC7F1419E"
		},
		{
			"Source":
			{
				"Text": "2022"
			},
			"Translation":
			{
				"Text": "2022"
			},
			"Key": "358429494D76C10CCC54C89B6E480187"
		},
		{
			"Source":
			{
				"Text": "27℃"
			},
			"Translation":
			{
				"Text": "27℃"
			},
			"Key": "F06321254DC2187600FE2AB74EAD0610"
		},
		{
			"Source":
			{
				"Text": "48"
			},
			"Translation":
			{
				"Text": "48"
			},
			"Key": "F62C84C4431CE7E7F206FB88B192D707"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "9D9640A24F01F48AAD0E0798F90AE0D8"
		},
		{
			"Source":
			{
				"Text": "B1"
			},
			"Translation":
			{
				"Text": "B1"
			},
			"Key": "F7DEFE36477310D63A4BD5B0D333FBEB"
		},
		{
			"Source":
			{
				"Text": "B1"
			},
			"Translation":
			{
				"Text": "B1"
			},
			"Key": "AF1E5D474D02B87E169C0C944C6C00FB"
		},
		{
			"Source":
			{
				"Text": "F1"
			},
			"Translation":
			{
				"Text": "F1"
			},
			"Key": "B4F763214B94DBE50CFE778AE6FF4186"
		},
		{
			"Source":
			{
				"Text": "F2"
			},
			"Translation":
			{
				"Text": "F2"
			},
			"Key": "DD084CA4426DDFB2694E789078441B2E"
		},
		{
			"Source":
			{
				"Text": "F3"
			},
			"Translation":
			{
				"Text": "F3"
			},
			"Key": "065664144938099A686192A74CB21CF3"
		},
		{
			"Source":
			{
				"Text": "F3"
			},
			"Translation":
			{
				"Text": "F3"
			},
			"Key": "79EE7AAC48C7888307655A99F832899F"
		},
		{
			"Source":
			{
				"Text": "Fri"
			},
			"Translation":
			{
				"Text": "Fri"
			},
			"Key": "2370112A44999824F589B8835E69E29C"
		},
		{
			"Source":
			{
				"Text": "MOn"
			},
			"Translation":
			{
				"Text": "MOn"
			},
			"Key": "EDBB442C4B41C43E3E6706A89124B954"
		},
		{
			"Source":
			{
				"Text": "PM\r\n2.5"
			},
			"Translation":
			{
				"Text": "PM\r\n2.5"
			},
			"Key": "9F5D6B8F481AD7949F9F1E80EE5C0AA8"
		},
		{
			"Source":
			{
				"Text": "Sat"
			},
			"Translation":
			{
				"Text": "Sat"
			},
			"Key": "B67DE25C4C0BB354830E1382AB5F1A82"
		},
		{
			"Source":
			{
				"Text": "Sun"
			},
			"Translation":
			{
				"Text": "Sun"
			},
			"Key": "6F46F34048FCF73DB41D4D887928583A"
		},
		{
			"Source":
			{
				"Text": "Thur"
			},
			"Translation":
			{
				"Text": "Thur"
			},
			"Key": "BE6964BE4AFC2F38E7C600878C4ECB34"
		},
		{
			"Source":
			{
				"Text": "Tues"
			},
			"Translation":
			{
				"Text": "Tues"
			},
			"Key": "F38F4F1B43694A233A48AD8C21A45560"
		},
		{
			"Source":
			{
				"Text": "Wed"
			},
			"Translation":
			{
				"Text": "Wed"
			},
			"Key": "ACCF18264FEB4AB5A81F18833E3F6335"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "87E4333C4400BEEE6FC720B4F36F2F6B"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "分辨率"
			},
			"Key": "F6B5774F487F46A361512B8900FC7AD9"
		},
		{
			"Source":
			{
				"Text": "取消"
			},
			"Translation":
			{
				"Text": "取消"
			},
			"Key": "39FDABB1484A793172B4F296B0D9C038"
		},
		{
			"Source":
			{
				"Text": "密码错误"
			},
			"Translation":
			{
				"Text": "密码错误"
			},
			"Key": "0C08AA7C4F81CB397B82E3A734C8D620"
		},
		{
			"Source":
			{
				"Text": "年"
			},
			"Translation":
			{
				"Text": "年"
			},
			"Key": "8334549C465637A39146A5B7DD28CDC4"
		},
		{
			"Source":
			{
				"Text": "日"
			},
			"Translation":
			{
				"Text": "日"
			},
			"Key": "035960C64AC4D2E02EA87592150A6865"
		},
		{
			"Source":
			{
				"Text": "星期一"
			},
			"Translation":
			{
				"Text": "星期一"
			},
			"Key": "C4CF825E4344D68A7B8BDB97E34B674D"
		},
		{
			"Source":
			{
				"Text": "星期三"
			},
			"Translation":
			{
				"Text": "星期三"
			},
			"Key": "AF2731354430539E485EAE953BD9ED31"
		},
		{
			"Source":
			{
				"Text": "星期二"
			},
			"Translation":
			{
				"Text": "星期二"
			},
			"Key": "DE3B791342E40E39AE39A1950D2CED1A"
		},
		{
			"Source":
			{
				"Text": "星期五"
			},
			"Translation":
			{
				"Text": "星期五"
			},
			"Key": "874BC06442B96B2091E0BEB46FACA500"
		},
		{
			"Source":
			{
				"Text": "星期五"
			},
			"Translation":
			{
				"Text": "星期五"
			},
			"Key": "F6334C8C4D98A339CCFBF7B781EEB0B4"
		},
		{
			"Source":
			{
				"Text": "星期六"
			},
			"Translation":
			{
				"Text": "星期六"
			},
			"Key": "E7AE806446E7A92C22DB8DAEBD67C5D3"
		},
		{
			"Source":
			{
				"Text": "星期四"
			},
			"Translation":
			{
				"Text": "星期四"
			},
			"Key": "1818C90A450C58A62EA7FB802946CBB6"
		},
		{
			"Source":
			{
				"Text": "星期日"
			},
			"Translation":
			{
				"Text": "星期日"
			},
			"Key": "4E7D9CA44D6F4B0B68E4BAB769D1F44E"
		},
		{
			"Source":
			{
				"Text": "月"
			},
			"Translation":
			{
				"Text": "月"
			},
			"Key": "2EE811A648EBEFEF54F209828BEAB7C5"
		},
		{
			"Source":
			{
				"Text": "热力图相机图标设置"
			},
			"Translation":
			{
				"Text": "热力图相机图标设置"
			},
			"Key": "BDFACC624EE07F304DA9278B732DF410"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "确定"
			},
			"Key": "46DC8FB5435649F47E79C99F0DB26264"
		},
		{
			"Source":
			{
				"Text": "西南风4~5级"
			},
			"Translation":
			{
				"Text": "西南风4~5级"
			},
			"Key": "1576E2C24A55AA812D2DEA94F6DD0C7A"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "166988CE4817BB2E0050D18D6F7E6AB9"
		},
		{
			"Source":
			{
				"Text": "语言"
			},
			"Translation":
			{
				"Text": "语言"
			},
			"Key": "B4FE3E7A426E4343158330893ED61C1B"
		},
		{
			"Source":
			{
				"Text": "账号错误"
			},
			"Translation":
			{
				"Text": "账号错误"
			},
			"Key": "6900F0EF4C30F749246E69A58DC8776B"
		},
		{
			"Source":
			{
				"Text": "运行模式"
			},
			"Translation":
			{
				"Text": "运行模式"
			},
			"Key": "16DBA9F84225550A3ECDBE9C0A399B60"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "4FED32284B9E80C8B055B0A75695E85B"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "103B796E43294A0476EF9EAE689F966F"
		},
		{
			"Source":
			{
				"Text": "金耀日"
			},
			"Translation":
			{
				"Text": "金耀日"
			},
			"Key": "077097214095AAEF0F27F98E6BF5D0E2"
		},
		{
			"Source":
			{
				"Text": "阵风7级"
			},
			"Translation":
			{
				"Text": "阵风7级"
			},
			"Key": "B9D9E8BB4FD8F628D18359B25FA3844A"
		},
		{
			"Source":
			{
				"Text": "隐藏行人"
			},
			"Translation":
			{
				"Text": "隐藏行人"
			},
			"Key": "CB0688CD4AFDE71FC51D3BAFA834A67E"
		}
	]
}